{
    "header": {},
    "aboutcard": {
        "first": {
            "title": "Дешевые железнодорожные билеты с нами",
            "subtitle": "Весь мир",
            "desc": "Отправляйтесь в железнодорожное приключение и исследуйте направления по всему миру. Независимо от того, это живописные пейзажи, оживленные города или культурные жемчужины, наши железнодорожные услуги предлагают уникальный и комфортный способ путешествовать по миру. Погрузитесь в красоту различных культур, все это доступно через нашу обширную железнодорожную сеть."
        },
        "second": {
            "title": "Откройте для себя захватывающие предложения на авиапутешествия",
            "subtitle": "Мировые направления",
            "desc": "Отправляйтесь в воздушное приключение и исследуйте направления по всему миру. Независимо от того, это захватывающие дух пейзажи, яркие города или культурные сокровища, наши авиалинии предоставляют удобный и волнующий способ навигации по миру. Погрузитесь в богатство различных культур, все это легко доступно через нашу обширную сеть авиаперевозок."
        },
        "third": {
            "title": "Дубай",
            "subtitle": "Объединенные Арабские Эмираты",
            "desc": "Дубай - это город и эмират в Объединенных Арабских Эмиратах, известный роскошными магазинами, ультрасовременной архитектурой и оживленной ночной жизнью. Бурдж-Халифа, 830-метровая башня, доминирует над небоскребами города. У его подножия находится Дубайский фонтан с хореографией водных струй и огней под музыку. На искусственных островах недалеко от берега расположен Атлантис, Пальма - курорт с водными и морскими парками."
        },
        "fourth": {
            "title": "Анталья",
            "subtitle": "Турция",
            "desc": "Анталья - самый быстрорастущий город в Турции, и туристы со всего мира открывают для себя его удивительное сочетание отличных пляжей и традиционной турецкой культуры. Детям понравится Пляжный парк, который включает в себя Аквапарк (мечта любителя водных горок) и Дельфинариум (дом для дельфинов, морских львов и белух). Обязательно исследуйте старый центр города и посмотрите на Ворота Адриана."
        },
        "fifth": {
            "title": "Шарм-эль-Шейх",
            "subtitle": "Египет",
            "desc": "Шарм-эль-Шейх является центром туристической активности на Синайском полуострове и имеет одни из лучших в мире мест для дайвинга. Особенно впечатляют подводные чудеса национального парка Рас-Мохаммед, которые вывели Шарм-эль-Шейх на новый уровень. Город предлагает места для дайвинга и затонувшие корабли, которые привлекают как опытных, так и начинающих дайверов со всего мира для изучения непревзойденной морской жизни Красного моря."
        },
        "sixth": {
            "title": "Стамбул",
            "subtitle": "Турция",
            "desc": "Стамбул - самый населенный город в Турции, а также его культурный, экономический и исторический центр. Он расположен в северо-западной части Турции и разделен на европейскую и азиатскую части Босфором, который соединяет Мраморное море с Черным морем. Это единственный город в мире, который находится на двух континентах."
        }
    }
}
